<?php
use yii\helpers\Url;
/* @var $this yii\web\View */
?>
<div class="title">
    <h1>О клубе</h1>
    <p>Любой текст</p>
    <ul class="under_ul">
        <li>
            <a href="">
                Главная <i class="fa fa-angle-right"></i>
            </a>
        </li>
        <li>
            <a href="">О клубе</a>
        </li>
    </ul>
    <div class="soc_seti turizm">
        <ul>
            <li>
                <img src="<?=Url::base()?>/site/img/klass.png" alt="" title=""/>
            </li>
            <li>
                <img src="<?=Url::base()?>/site/img/facebook.png" alt="" title=""/>
            </li>
            <li>
                <img src="<?=Url::base()?>/site/img/vk.png" alt="" title=""/>
            </li>
            <li>
                <img src="<?=Url::base()?>/site/img/twitter.png" alt="" title=""/>
            </li>
        </ul>
    </div>
</div>
<div class="content">
    <div class="o_clube_txt">
        <p>
            Международная группа компаний "Радуга" успешно работает на Российском рынке более 12 лет. Наши представительства открыты более чем в 40 городах России, Белоруссии, Казахстане.
        </p>
        <p>
            В компании работает более 1000 высококвалифицированных специалистов. Мы постоянно растем и развиваемся. Мы стремимся добиваться успеха во всем, что делаем, воплощая самые смелые идеи. Мы отлично реализуем как локальные, так и федеральные проекты
        </p>
        <p>
            Компания имеет несколько направлений деятельности: международная карта, которая заменяет сотни других пластиковых карт в разных городах России, Белоруссии и Казахстане, маркетинговые мероприятия: тайный покупатель, исследования, опросы, разработка и проведение рекламных акций, купоны на скидки, сервис онлайн услуг, производство рекламной продукции.
        </p>
        <p>
            Международная группа компаний «Радуга» обладает рядом преимуществ: большой опыт работы в сфере маркетинга и рекламы, обширный охват платежеспособной аудитории, творческий подход к решению рекламных задач, удобная скидочная политика, высокий уровень сервиса услуг.
        </p>
        <p>
            Годами отработанная система размещения рекламы в регионах позволяет нам успешно воплощать идеи клиентов как на межрегиональном уровне, так и в отдельных городах России.
        </p>
    </div>
    <ul class="club">
        <li>
            <img src="<?=Url::base()?>/site/img/club1.jpg" alt="" title=""/>
            <p>
                Сегодня международная группа компаний «Асар» - это сплоченная команда единомышленников в разных странах Казахстана, России, Белорусии.
            </p>
        </li>
        <li>
            <img src="<?=Url::base()?>/site/img/diagramma.png" alt="" title=""/>
            <p>
                Мы способствуем развитию предприятий малого и среднего бизнеса и росту их конкурентноспособности с постоянно растущим на местах федеральными и региональными сетями.
            </p>
        </li>
        <li>
            <img src="<?=Url::base()?>/site/img/club1.jpg" alt="" title=""/>
            <p>
                Позитивный настрой в коллективе продиктован взаимопониманием, умением разглядеть не только собственный интерес, но и увидеть работу других коллег.
            </p>
        </li>
        <li>
            <img src="<?=Url::base()?>/site/img/krug.png" alt="" title=""/>
            <p>
                Мы помогаем жителям Казахстана с выгодой и согласно их желаниям приобретать большой спектр товаров и услуг компаний-партнеров.
            </p>
        </li>
        <li>
            <img src="<?=Url::base()?>/site/img/club1.jpg" alt="" title=""/>
            <p>
                Сегодня международная группа компаний «Асар» - это сплоченная команда единомышленников в разных странах Казахстана, России, Белорусии.
            </p>
        </li>
        <li>
            <img src="<?=Url::base()?>/site/img/lampa.png" alt="" title=""/>
            <p>
                Мы создаем и развиваем новую модель программы лояльности,ориентированную на каждого конкретного потребителя.
            </p>
        </li>
    </ul>
</div>